[
  "tag-wrangler",
  "obsidian-style-settings",
  "markdown-table-editor",
  "obsidian-hover-editor",
  "obsidian-float-toc-plugin",
  "cmenu-plugin",
  "Enhanced-editing",
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "obsidian-admonition",
  "obsidian-reading-time",
  "obsidian-emoji-toolbar",
  "obsidian-auto-link-title",
  "dataview"
]